Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/toll.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: They cannot be classified as t-shirts in heading 61.09 as t-shirts and other vests in this heading are not permitted to have a collar.
nb: De kan ikke klassifiseres som T-skjorter i posisjon 61.09 da det ikke er tillatt med krave på T-skjorter og andre undertrøyer i denne posisjonen.

source: Guidelines for using scanned documents
nb: Retningslinjer for bruk av skannede dokumenter

source: In order to use this, you must declare the correct information in TVINN.
nb: For å kunne bruke denne må du deklarere korrekte opplysninger i TVINN.

source: The purpose of prenotifications is that the Norwegian Customs can conduct risk assessment with respect to security and safety before goods enter or exit the customs territory.
nb: Formålet med forhåndsvarsling er at Tolletaten skal kunne foreta risikovurdering knyttet til sikkerhet og trygghet før varene kommer til eller utføres fra tollområdet.

source: As explained under point 5, such documentation does not apply in the determination of customs value, and there is therefore no right to have such documentation considered.
nb: Som forklart under punkt 5 gjelder i utgangspunktet ikke slik dokumentasjon ved fastsettelse av tollverdien, og man har derfor ikke noe krav på å få lagt slik dokumentasjon til grunn.

source: Instead, advance information for inbound maritime and road transport shall be reported via the EU’s submission portal for advance information.
nb: I stedet skal forhåndsvarsel for inngående sjø- og veitransport varsles gjennom EUs innsendingsportal for forhåndsvarsel.

source: According to the Norwegian Industrial Property Office, intangible assets, i.e. employees' knowledge, creativity and competence, make up approximately 70 per cent of a company's total assets.
nb: Ifølge Patentstyret utgjør immaterielle verdier, det vil si ansattes kunnskap, kreativitet og kompetanse cirka 70 prosent av en bedrifts totale verdier.

source: Detention of goods in transit
nb: Tilbakehold av varer i transitt

source: If the customs authorities select a transit declaration for control, the declarant will be informed of this by a message, control decision notification (IE060).
nb: Hvis tollmyndighetene tar en transitteringsdeklarasjon ut til kontroll, får deklaranten beskjed om dette med melding om kontroll (IE060).

source: fabric, the jacket of which is relatively short at the
nb: - sjakett, som består av en ensfarget jakke med lange,

source: The claim is often that the documentation is in accordance with the Organisation for Economic Co-operation and Development’s (OECD) Transfer Pricing Guidelines in the area of tax law, and that it must therefore be approved by the customs authorities.
nb: Anførselen er gjerne at dokumentasjonen er i tråd med OECDs (Organisasjonen for økonomisk samarbeid og utvikling) retningslinjer for internprising på skatterettens område, og at den derfor må godkjennes av tollmyndighetene.

source: Completion of a transit (NCTS) that includes VOEC shipments
nb: Fullføring av en transittering (NCTS) som inneholder VOEC-forsendelser

source: box 33, last column (customs duty reduction): S
nb: rubrikk 33 siste kolonne (tollnedsettelse):

source: Shipments with a combination of VOEC goods and regular goods must reference both the goods number/shipment and serial number and ‘VOEC’ + tracking number.
nb: For forsendelse med blanding av VOEC-varer og ordinære varer oppgis både godsnummer/ekspedisjons- og løpenummer og «VOEC» + sporingsnummer.

source: What changes after the 1.
nb: Hva endres fra 1.

source: If you have to pay customs duties, annex 1 to the regulation on the determination of reduced customs duties on imports of processed agricultural products applies.
nb: Om du skal betale toll kommer frem av vedlegg 1 til forskrift om fastsettelse av nedsatte tollsatser ved import av bearbeidede landbruksvarer.

source: Resident in another country than Sweden, Denmark and Finland, or living on Svalbard or Jan Mayen?
nb: Bosatt i andre land enn Sverige, Danmark og Finland, eller opphold på Svalbard eller Jan Mayen

source: - Of ducks, geese or guinea fowls:
nb: - annet kjøtt fra sau, fryst:

source: If the customs office of departure, after control, decides that the transit cannot be released, they will send a message (IE051), no release for transit, to the declarant.
nb: Hvis avgangstollstedet, etter kontroll, finner at transitteringen ikke kan frigis, sender de melding (IE051) om dette til deklaranten.

source: put up for retail sale, and comprising:
nb: Klær som verken kan ses å være bestemt for herrer og gutter

source: TRK - customs ID-number (former MRK-number)
nb: TRK - tollregistrert kunde (tidligere kalt MRK)

source: The note states what is permitted for garments in heading 61.09.
nb: Noten forteller hva som er tillatt for plagg i posisjon 61.09.

source: Breaches of the Norwegian Customs Act – sanctions
nb: Brudd på tolloven – sanksjoner

source: Proofs of origin shall remain the same as those used today.
nb: Opprinnelsesbevisene vil være de samme som i dag.

source: If the purchase agreement does not indicate the actual sum that is paid, it also cannot be applied as documentation of what price has been paid for the goods.
nb: Hvis kjøpsavtalen ikke gir uttrykk for den reelle summen som er betalt, kan den heller ikke legges til grunn som dokumentasjon på hvilken pris som er betalt for varen.

source: Buying commissions shall not be added to the price pursuant to Section 7-17.
nb: Innkjøpsprovisjoner skal ikke legges til prisen etter § 7-17.

source: If you are connected to the NCTS at the office of departure, you must register the necessary transit and guarantee information in your system.
nb: Hvis du er tilknyttet NCTS på avgangstollstedet, registrerer du nødvendige transitteringsdata og garantiopplysninger i ditt eget datasystem.

source: In addition, the customs office of destination will verify the submitted transit against the declaration data that has been received (IE001) from the customs office of departure, before they will give you unloading permission, with or without a control by the customs authorities.
nb: Videre vil bestemmelsestollstedet verifisere den fremlagte transitteringen opp mot deklarasjonsdata som er mottatt (IE001) fra avgangstollstedet, før de gir deg tillatelse til å losse, med eller uten kontroll av tollmyndighetene.

source: How does ICS2 affect you as a cargo carrier from countries outside of the EU, Norway and Switzerland?
nb: Hvordan påvirker ICS2 deg som transporterer varer fra land utenfor EU, Norge og Sveits?

source: or sets of garments which, by their general appearance and
nb: - ett plagg som skal dekke underkroppen, og omfatter

source: (i) Books, publications and documents of all -kinds in raised characters for the blind;
nb: i) Alle slags bøker, publikasjoner og dokumenter i opphøyet skrift for blinde;

source: You shall not apply to Customs for refunds on wrongly charged import taxes on shipments from online stores registered with the VOEC-scheme, for example eBay, Alibaba, AliExpress or Amazon.
nb: Du skal heller ikke søke Tolletaten om tilbakebetaling dersom du har blitt dobbelt belastet med MVA på varer du har kjøpt fra nettbutikker / e-markedsplasser som er registrert i VOEC-ordningen, som for eksempel eBay, Alibaba, AliExpress og Amazon.

source: Yes, provided that the amount is NOK 100 or higher.
nb: Ja, forutsatt at tollbeløpet er 100 kroner eller høyere.

source: The transaction value shall be accepted as the basis for calculation of the customs value if the importer can document that the value is approximately equal to the customs value for identical or similar goods determined in accordance with the Customs Regulations, Section 7-10-1, second paragraph.
nb: Transaksjonsverdien skal godtas som grunnlag for beregning av tollverdien hvis importøren kan dokumentere at verdien er tilnærmet lik tollverdien på identiske eller liknende varer fastsatt i medhold av tolloven § 7-10-1 annet ledd.

source: Most knitted "polo shirts"/"pique shirts" that have a collar and partial opening from the neck are classified as shirts in headings 61.05 and 61.06.
nb: De fleste trikoterte "tennisskjorter"/"piqueskjorter" som har krave og delvis åpning fra halsutringningen blir å klassifisere som skjorter i posisjon 61.05 og 61.06.

source: The main method for determination of customs value is Section 7-10 regarding the transaction value of the goods (transaction method).
nb: Hovedmetoden for fastsettelse av tollverdi er § 7-10 om varens transaksjonsverdi (transaksjonsmetoden).

source: The provisions of paragraph 1 of this article shall not prevent any contracting State from levying on imported materials:
nb: Bestemmelsene i denne artikkels punkt 1 skal ikke hindre de kontraherende stater i å belegge de importerte gjenstander med:

source: What is ICS2?
nb: Hva er ICS2?

source: Additionally, the NCTS is used for prenotification that are related to the security in the transport of goods.
nb: I tillegg brukes NCTS for forhåndsvarsling knyttet til sikkerhet i vareførselen.

source: When you have received this message, the transport can start.
nb: Når du har mottatt denne meldingen, kan transitteringen starte opp.

source: Customs Regulations, Section 5-9-1 on the low value goods threshold
nb: tollforskriftens § 5-9-1, - Vare med lav verdi

source: The Customs Act, Section 7-20 contains rules regarding the customs authorities’ right to grant permission for deferral of final determination of the customs value in return for the provision of security.
nb: Tolloven § 7-20 har regler om tollmyndighetens adgang til å gi tillatelse til utsatt endelig fastsettelse av tollverdien mot sikkerhetsstillelse.

source: (c) Books and publications of the United Nations or any of its Specialized Agencies;
nb: c) Bøker og publikasjoner utgitt av De Forente Nasjoner og De Forente Nasjoners særorganisasjoner;

source: Enter whether the goods are being transported in a container or not, with the following code:
nb: Oppgi om varene blir transportert i container eller ikke, med følgende kode:

source: The VAT is reimbursed by the representative of the private undertaking when you leave the country.
nb: Merverdiavgiften tilbakebetales av det private selskapets representant ved utreisen.

source: Failure to submit a journal of observations pursuant to the Norwegian Customs Regulations Section 4-30-4 (3) b is considered a breach of the customs warehouse keeper's obligations and may be penalised as follows
nb: Å unnlate å avgi merknadsjournal etter tollforskriften § 4-30-4 (3) b anses som brudd på tollagerholderen sine plikter og kan sanksjoneres på følgende måter

source: When GB is removed from TEF and TOES, it means that code P must be used in box 36 for the UK.
nb: Når GB fjernes fra TEF og TOES, betyr det at kode P må brukes i rubrikk 36 for Storbritannia.

source: produced before 1950
nb: produsert før 1950

source: The Norwegian Customs has updated the TVINN (customs clearance system) to accept the reading of barcodes, that comply with the ISO-128 standard, on declarations.
nb: Tolletaten har lagt til rette for at TVINN skal støtte strekkodelesning av deklarasjoner med strekkoder som følger ISO-128 standard.

source: An example is where a buyer is ensured a profit margin in the range of 5% to 7% for the resale of products.
nb: Et eksempel er hvor en kjøper sikres en fortjenestemargin i intervallet 5 % til 7 % ved videresalg av produkter.

source: If the customs value cannot be determined pursuant to the main method in Section 7-10, it must be determined pursuant to the other methods in sections 7-11 to 7-16.
nb: Hvis tollverdien ikke kan fastsettes etter hovedmetoden i § 7-10, må den fastsettes etter en av de andre metodene i §§ 7-11 til 7-16.

source: Customs declarations without VAT tax lines for businesses that are not registered for VAT will be rejected in TVINN with error code
nb: Tolldeklarasjon uten mva avgiftslinjer for virksomhet som ikke er mva-registret vil bli avvist i TVINN med feilkode

source: If the vessel proceeds to ports of call at other customs offices, the voyage must be reported in Safe Sea Net.
nb: Hvis fartøyet seiler videre til anløpssteder ved andre tollsteder, skal seilasen meldes i Safe Sea Net

source: All carriers must submit advance information for all cargo that will be entering the security zone.
nb: Alle transportører må sende inn forhåndsvarsler for alle varer som skal inn i sikkerhetssonen.

source: The Agreement between Norway, Iceland and the United Kingdom does not include co-operation regarding technical regulations (TBT) or sanitary and phytosanitary requirements (SPS).
nb: Avtalen mellom Island, Norge og Storbritannia omfatter ikke samarbeid om såkalte tekniske reguleringer (TBT) eller sanitære og fytosanitære reguleringer (SPS).

source: The World Customs Organization (WCO) unanimously adopted a set of standards in 2005, including the framework for prenotifications, which is to form the basis for safe and efficient global trade –
nb: World Customs Organization (WCO) vedtok enstemmig i 2005 et sett med standarder, herunder rammeverket for forhåndsvarsling, som skal ligge til grunn for trygg og effektiv varehandel i verden -

source: For the importation of animal feed products and certain foodstuffs from third countries, an import permit must be granted by the Norwegian Food Safety Authority (CHED-form).
nb: Ved import av fôrvarer og visse næringsmidler fra tredjeland skal det foreligge tillatelse til import fra Mattilsynet (CHED-skjema).

source: Case Study 14.1 illustrates an example where the customs authorities took into consideration transfer pricing documentation in the determination of customs value.
nb: Case Study 14.1 illustrerer et eksempel hvor tollmyndighetene tok hensyn til internprisingsdokumentasjon ved fastsettelse av tollverdien.

source: The reason for this is not that the price is affected, but that the Section 7-10 method presumes that one knows the price.
nb: Årsaken til dette er ikke at prisen er påvirket, men at § 7-10-metoden forutsetter at man kjenner prisen.

source: For residents on Svalbard, the attestation of the export on the completed form (RD 0032) can be done either by the Norwegian Customs, when travelling from Norway, or by the Governor of Svalbard, when you arrive to Svalbard from Norway.
nb: Attestering for reisende til Svalbard kan enten skje ved at Tolletaten attesterer skjemaet (RD 0032) i forbindelse med den umiddelbare utreisen, eller at Sysselmannen på Svalbard attesterer på skjemaet når varen innføres til Svalbard etter utreise fra Norge.

source: Intellectual property rights are rights related to intellectual products.
nb: Immaterialrettigheter er rettigheter knyttet til åndsprodukter.

source: of January 2021? A few practical changes
nb: januar 2021? Noen praktiske endringer ved handel med Storbritannia

source: Oslo Airport Gardermoen and the Svinesund, Ørje, Eda and Helligskogen border crossings are always manned.
nb: Oslo lufthavn Gardermoen og grenseovergangene Svinesund, Ørje, Eda og Helligskogen er alltid bemannet.

source: The Norwegian Customs Regulations allow Turkey to use diagonal cumulation.
nb: Tollforskriften åpner for at Tyrkia kan bruke diagonal kumulasjon.

source: The main rule for classification of goods is found in the Customs Tariff's General Rule of Interpretation 1.
nb: Hovedregelen for varers klassifisering finnes i tolltariffens alminnelige fortolkningsregel 1.

source: This means that replacement certificates of origin issued by the United Kingdom for GSP goods will no longer be accepted.
nb: Det betyr at erstatningsopprinnelsesbevis utstedt i Storbritannia for GSP-varer ikke lenger kan godtas.

source: All declarations containing barcodes that comply with ISO-128 can now be read at all customs offices.
nb: Alle deklarasjoner påført strekkoder som følger ISO-128 kan nå leses av ekspederingslukenes strekkodelesere.

source: Will there be a need for EORI-numbers?
nb: Vil det være behov for EORI-nummer?

source: Other documents/other documentation:
nb: Andre dokumenter / annen dokumentasjon:

source: It is emphasised in this case, too, that it does not entail any duty on the customs authorities to consider the OECD Transfer Pricing Guidelines, and that the use of transfer pricing documentation must be specifically assessed on a case-by-case basis.
nb: Det understrekes også i denne casen at den ikke medfører noen plikt for tollmyndighetene til å legge til grunn OECDs retningslinjer for internprising, og at bruken av internprisingsdokumentasjon må vurderes konkret fra sak til sak.

source: In NCTS is not possible to correct a prenotification that has already been sent to Norwegian Customs.
nb: I NCTS er det ikke mulig å korrigere et forhåndsvarsel som allerede er sendt til Tolletaten.

source: If you do not receive a control decision notification, you will not have to present the goods and the associated documents to the declared office of departure.
nb: Hvis du ikke får tilbakemelding om kontroll, behøver du ikke legge frem varene og tilhørende dokumenter for avgangstollstedet.

source: New IPR rules in the Customs Act
nb: Nye IPR-regler i tolloven

source: The introduction of ICS2 will provide Norwegian Customs with earlier and additional information in the supply chain and an increased exchange of information with both the EU and other customs authorities.
nb: Innføringen av ICS2 vil gi Tollmyndigheter tidligere og mer informasjon i varekjeden og økt utveksling av informasjon med både EU og andre tollmyndigheter.

source: If duties must be paid, declare this by using code TL 1.
nb: Om det skal betales toll deklareres dette med TL 1.

source: In this connection, the EU has created a new security system called Import Control System 2 – or ICS2.
nb: I den forbindelse har EU laget et nytt sikkerhetssystem kalt Import Control System 2 – eller bare ICS2.

source: If you require attestation from Norwegian Customs, you must leave the country via a manned border crossing.
nb: Reiser du ut over et sted som ikke er bemannet av Tolletaten, vil du ikke kunne få attestert skjemaet.

source: Shipments containing only VOEC goods must reference ‘VOEC’ + tracking number.
nb: For ensartet forsendelse med bare VOEC-forsendelser oppgis «VOEC» + sporingsnummer.

source: Se the Norwegian Customs Regulations, section 8-4-33
nb: Se tollforskriften § 8-4-33

source: ), or on the basis of the customs authorities' own actions (
nb: ), eller på grunnlag av tollmyndighetenes eget tiltak (

source: What types of services this concerns is listed in Section 7-17.
nb: Hvilke typer tjenester det er tale om er listet opp i § 7-17.

source: of January 2021, the United Kingdom is considered as a third country outside the EU/EEA.
nb: januar 2021 som et tredjeland utenfor EU/EØS.

source: The following is stated in points 8 and 9:
nb: Det heter i punkt 8 og 9 at:

source: When the customs office of departure receives a message regarding the arrival notification (IE006), the guaranteed amount charged to the holder of the procedure’s guarantee will be credited.
nb: Når avgangstollstedet mottar melding om ankomstbekreftelse (IE006) blir garantiens skyldbeløp tilbakeført til den hovedansvarlige.

source: This may be for reasons relating to e.g. delivery, transport or payment.
nb: Dette kan skyldes for eksempel leveranse, transport eller betaling.

source: Cardigans are knitted jackets without collars, pockets, hood and which can be closed with buttons.
nb: Cardigans er strikkejakker uten krave, lommer og slag og som lukkes med knapper.

source: The general obligation to declare pursuant to the regulations of Norwegian Customs applies correspondingly to the exportation of waste.
nb: Den alminnelige deklarasjonsplikten som følger av Tolletatens regelverk gjelder tilsvarende ved eksport av avfall.

source: Live animals from the EU/EEA
nb: Levende dyr fra EU/EØS

source: in a fabric of the same texture, style and composition
nb: stoffkonstruksjon, stil og komposisjon, men kan være av

source: Animal feed products and certain foodstuffs of non-animal origin - importation from a third country
nb: Fôrvarer og visse næringsmidler av ikke-animalsk opprinnelse - import fra tredjeland

source: The agreement adheres to the same rules of origin as the current EEA-agreement (Protocol 4) and these correspond to the rules used under the
nb: Avtalen beholder de samme opprinnelsesreglene som i dagens EØS-avtale (protokoll 4), og disse tilsvarer reglene som benyttes under

source: Advance information for outbound cargo shall continue to be submitted in NCTS for cargo being transported directly to third countries.
nb: Forhåndsvarsel for utførsel skal fortsatt avgis i NCTS for varer som transporteres direkte til tredjeland.

source: Is the vehicle manufactured before 1950?
nb: Er kjøretøyet produsert før 1950?

source: The Compensation Agreements of 1995, 2004 and 2007;
nb: Kompensasjonsavtalane av 1995, 2004 og 2007

source: Trade between related companies is rapidly growing and is estimated to amount in value to approximately 60 per cent of global trade.
nb: Handel mellom nærstående selskaper er raskt økende og anslås å utgjøre i verdi rundt 60 prosent av verdenshandelen.

source: There are two codes that are used in box 44 on the customs declaration:
nb: Det er to koder som brukes i rubrikk 44 på tolldeklarasjonen:

source: Whether price adjustment should be considered must be based on an assessment of submitted agreements and other available documentation.
nb: Hvorvidt det skal tas hensyn til prisjusteringer må baseres på en vurdering av fremlagte avtaler og øvrig tilgjengelig dokumentasjon.

source: The United Kingdom and the EU have therefore agreed to a Protocol on Ireland and Northern Ireland, which means that the flow of goods to and from Northern Ireland is subject to a separate regime.
nb: Storbritannia og EU har derfor avtalt en protokoll om Irland og Nord-Irland som innebærer at vareførsel til og fra Nord-Irland er underlagt et eget regime.

source: If the established conditions are not adhered to or the customs warehouse keeper is otherwise guilty of misuse, the permission may be suspended or revoked, cf. the Norwegian Customs Act Section 4-30 (2).
nb: Hvis fastsatte vilkår ikke overholdes eller tollagerholderen på annen måte gjør seg skyldig i misbruk, kan tillatelsen suspenderes eller trekkes tilbake, jf. tolloven § 4-30 (2)

source: The quota is set at 2700 tons and is automatically given upon declaration.
nb: Kvoten er på 2700 tonn og blir gitt automatisk ved fortolling.

source: They are often cheaper copies of expensive and popular brand name clothing, bags, shoes, make-up, car parts, medicines, telephones, furniture, food, etc.
nb: Dette er ofte billigere kopier av dyre og populære merkeklær, vesker, sko, sminke, bildeler, medisiner, telefoner, møbler, matvarer osv.

source: A transit declaration submitted under normal procedure, must always be processed by a customs officer, within the business hours of the Norwegian Customs.
nb: En transitteringsdeklarasjon avgitt under Normal prosedyre, må alltid behandles av en tolltjenestemann, innenfor Tolletatens ekspedisjonstid.

source: is stated in box 10 of the accompanying document for green listed waste/annex 7.
nb: er gitt i rubrikk 10 i følgedokument for grønnlistet avfall/annex 7.

source: The documents must be saved in PDF format.
nb: Dokumentene skal lagres i pdf-format.

source: When you use a combined Exit Summary / Transit Declaration, you must print out the accompanying document TSAD (Transit Security Accompanying Document) with the MRN and barcode specified.
nb: Når du benytter kombinert forhåndsvarsel/transitteringsdeklarasjon, skal du skrive ut følgedokumentet TSAD påført MRN og strekkode.

source: Column 1 – "Import and export regulations
nb: Kolonne 1 - "Import- og eksportregulering"
